{
  "posts": [
    { "id": 1,
     "view": 3577,
     "date": "01:23   1398/02/17",
     "header": "سیتی 1-0 لستر: راجرز هم به داد لیورپول نرسید",
     "footer": "منچسترسیتی در دیداری خانگی موفق شد با نتیجه 1-0 لسترسیتی را شکست بدهد و در آستانه قهرمانی در رقابت های این فصل لیگ برتر قرار گرفت.",
     "body": "به گزارش ورزش سه، شاگردان پپ گواردیولا در این دیدار دشوار، موقعیت های زیادی را برای گلزنی از دست دادند اما در نهایت با تک گل ونسان کمپانی به پیروزی رسیدند و در فاصله یک هفته تا پایان رقابت های این فصل، بار دیگر بالاتر از لیورپول در صدر جدول قرار گرفتند.

سیتی بازی را بهتر آغاز کرد و در دقایق ابتدایی، توپ و میدان را در اختیار داشت اما چیزی نمانده بود که لستر در دقیقه 9 به گل برسد، ولی تکل عالی ونسان کمپانی، مانع از گلزنی پریرا شد.\
دو دقیقه بعد اولین فرصت سیتی، در موقعیتی مناسب نصیب فیل فودن شد اما ضربه او دقیقا به جایی رفت که اشمایکل حضور داشت.\
برتری سیتی در مالکیت توپ ادامه داشت و در مقابل بازیکنان میهمان به دنبال استفاده از ضد حملات بودند. در دقیقه 32، سیتی تا آستانه زدن گل پیش رفت اما ضربه آگوئرو را اشمایکل از روی خط دروازه بیرون کشید و مایک دین، داور بازی، با استفاده از تکنولوژی خط دروازه، اعلام کرد که توپ از خط عبور نکرده است.\
حملات سیتی در دقایق پایانی نیمه اول هم ادامه پیدا کرد اما در نهایت در این نیمه توپی از خط دروازه ها عبور نکرد و دو تیم با تساوی به رختکن رفتند.\  
نیمه دوم را هم سیتی بهتر آغاز کرد و در دقیقه 53، روی ارسال خوب داوید سیلوا، رحیم استرلینگ صاحب یک موقعیت بسیار خوب شد اما ضربه سر او از کنار دروازه لستر به بیرون رفت.\
هر چه از بازی سپری می شد، فشار حملات میزبان افزایش پیدا می کرد و در مقابل، لسترسیتی با بازیکنان بیشتری دفاع می کرد. در دقیقه 64، چیزی نمانده بود که لستر برخلاف جریان بازی به گل برسد اما ضربه مدیسون هم نتوانست قفل دروازه ها را باز کند.\
حملات سیتی ادامه پیدا کرد تا اینکه در دقیقه 70، سرانجام این تیم توانست به گل برسد. ونسان کمپانی که با پاس آیمریک لاپورته، پشت محوطه جریمه لستر صاحب توپ شده بود، با یک ضربه تماشایی و غیرقابل مهار، موفق شد دروازه حریف را باز کند.\
در ادامه باز هم این بازیکنان سیتی بودند که ابتکار عمل را در دست داشتند و به دنبال زدن گل های بعدی بودند اما چیزی نمانده بود که لستر روی یک غافلگیری، در دقیقه 87 به گل تساوی برسد؛ ولی ضربه کم دقت کلچی ایهیناچو، از کنار دروازه ادرسون به بیرون رفت.\
در نهایت توپ دیگری از خط دروازه ها عبور نکرد و سیتی با همان تک گل به پیروزی رسید و یک قدم دیگر به قهرمانی نزدیک شد."  }
  ],
  "comments": [
    { "id": 1, "body": "some comment", "postId": 1 },
    { "id": 2, "body": "some comment", "postId": 1 }
  ],
  "profile": {
    "name": "typicode"
  }
}
