{
  "posts": {"Id":2,"Header":"آژاکس۲-تاتنهام ۳؛رولرکاستر آمستردام !","Footer":"تاتنهام در دیداری جذاب و تماشایی، با نتیجه 3-2 آژاکس را شکست داد و حریف لیورپول در فینال لیگ قهرمانان اروپا شد.","Body":"به گزارش \"ورزش سه\"، شاگردان مائوریسیو پوچتینو که در دیدار رفت با یک گل شکست خورده بودند، در دیدار امشب هم ابتدا با دو گل عقب افتادند اما در نیمه دوم سه بار دروازه آژاکس را باز کردند و توانستند برای اولین بار به فینال چمپیونزلیگ برسند. \r\n\r\nآژاکس بازی را بهترآغاز کرد و چیزی نمانده بود که در دقیقه 4 به گل برسد ولی واکنش عالی هوگو لوریس، مانع از گلزنی تادیچ شد\r\n\r\nاما انتظار تیم میزبان برای گلزنی چندان طول نکشید و این تیم در دقیقه 5 به گل رسید. روی ضربه کرنر لاسه شون بود که ماتیس دی لیخت بالاتر از مدافعان حریف ضربه سر را زد و دروازه را باز کرد.\r\n\r\nتیم میهمان به این گل خیلی سریع واکنش نشان داد و چیزی نمانده بود که در دقیقه 7 به گل تساوی برسد اما ارسال سون هیونگ مین به تیر دروازه برخورد کرد و به بیرون رفت.\r\n\r\nدر ادامه تاتنهامی ها به حملات شان ادامه دادند و بازیکنان آژاکس هم سعی می کردند با پرس شدید، مانع از شکل گیری بازی آنها و ایجاد موقعیت روی دروازه شان شوند.\r\n\r\nبازی به همین ترتیب ادامه پیدا کرد تا اینکه در دقیقه 35، آژاکس به گل دوم رسید. روی یک حمله سریع و هماهنگ از بازیکنان آژاکس بود که توپ با پاس تادیچ، در موقعیتی مناسب به حکیم زیاش رسید و او هم با یک ضربه پای چپ تماشایی، دروازه لوریس را باز کرد.\r\n\r\nدر دقایق پایانی نیمه اول بار دیگر این تاتنهامی ها بودند که در تلاش برای جبران نتیجه، حملات بیشتری روی دروازه آژاکس داشتند اما تیم میزبان موقعیت های بهتری ایجاد می کرد ولی در نهایت در این نیمه توپ دیگری از خط دروازه ها عبور نکرد و این نیمه با برتری 2-0 آژاکس به پایان رسید.\r\n\r\n \r\n\r\nادامه دارد...","Date":"2019-10-01T00:00:00"},{"Id":3,"Header":"افطار کردن هافبک آژاکس در جریان بازی ","Footer":"نصیر مزراوی، هافبک مراکشی-هلندی آژاکس، در اواسط نیمه اول دیدار امشب مقابل تاتنهام، روزه خود را باز کرد.","Body":"به گزارش \"ورزش سه\"، آژاکس امشب در دیدار برگشت مرحله نیمه نهایی لیگ قهرمانان میزبان تاتنهام است و نصیر مزراوی، یکی از بازیکنان آژاکس در این دیدار بازی را در حالی شروع کرد که روزه بود. او تا دقیقه 21 نیمه اول به همین شکل به بازی پرداخت و پس از آن و با فرا رسیدن زمان افطار، به کنار زمین رفت و با گرفتن یک خوراکی از نیمکت نشینان، روزه خود را افطار کرد.\r\n\r\n","Date":"2019-10-02T00:00:00"},{"Id":6,"Header":"سه پلان قابل تامل درباره سپیدرود - تراکتور","Footer":"کمیته محترم اخلاق توجه داشته باشد که حکم آن کمیته محترم و حکم کمیته محترم استیناف - همانند حکمی که در پرونده سوپرجام صادر گردیده است - قابل اعتراض، شکایت و رسیدگی در دادگاه بین المللی ورزش خواهد بود.","Body":"به گزارش ورزش سه ، غلامرضا رفیعی وکیل و حقوقدان ورزشی در یادداشتی به موضوع بازی سپیدرود و تراکتور پرداخته است:\r\n\r\n\r\nپلان یک: روز دوشنبه این هفته مصاحبه همکارارجمندم جناب آقای احمد رضا براتی ریاست محترم کمیته حقوقی و تدوین مقررات قدراسیون فوتبال ایران با سایت آن فدراسیون منتشر شد که اگرچه صراحتا اسمی از پرونده وقایع و نتیجه مسابقه تراکتورسازی و سپیدرود رشت برده نشد اما چه کسی باور نمی کند که این مصاحبه دقیقا اظهار نظر یک مقام رسمی فدراسیون (غیر رکن قضایی) در خصوص همان پرونده در حال رسیدگی در کمیته اخلاق می باشد؟ چکیده فرمایش جناب آقای براتی به نقل از سایت فدراسیون فوتبال اینست که اگر شرط بندی اثبات شود حکم شرط بندی، محرومیت و جریمه نقدی مرتکبین شرط بندی بوده و نمی تواند منجر به تغییر نتیجه مسابقه شود!\r\n\r\n \r\n\r\nپلان دوم: یک روز بعد یعنی سه شنبه همین هفته، ریاست محترم فدراسیون فوتبال در مصاحبه ای اعلام داشتند که \" اثبات شده که همسر فروزان یک موسسه شرط بندی داشته است. منتظر گزارش دستگاههای نظارتی هستیم.\"\r\n\r\n \r\n\r\nپلان سوم: بالاخره امروز یعنی چهارشنبه نیز ریاست محترم کمیته اخلاق فرمودند \" رای مربوط به این پرونده را هفته آینده اعلام می کنیم. قبل از آن، هرگونه گمانه زنی را قبول نداریم و هرچه که باشد را تکذیب می کنیم.\"\r\n\r\n\r\nنگارنده این سطور بنا ندارد که در این‌خصوص اظهار نظر نماید که اساسا آیا آقای براتی و آقای تاج بعنوان دو مقام رسمی فدراسیون مجاز بوده اند که در مورد این پرونده که هنوز در حال رسیدگی در رکن قضایی می باشد، اینگونه اظهار نظر فرمایند یا خیر؟ و اینکه آیا اینگونه اظهار نظر منطبق با موازین حرفه ای و استقلال ارکان قضایی در فوتبال جهان می باشد یا خیر؟\r\nاز سوی دیگر، نه تنها هرگز آقای فروزان و همسرش را متهم به ارتکاب جرم یا تخلفی نمی کنم؛ حتی امیدوارم هیچ جرم و خلافی واقع نشده باشد. زیرا اولا صدور حکم در صلاحیت رکن قضایی یعنی کمیته محترم اخلاق می باشد [که هنوز صادر نگردیده است] ثانیا بر فرض اینکه کمیته محترم اخلاق حکم محکومیت یا حکم برائت کسی را صادر نماید، آن حکم از سوی باشگاه تراکتورسازی و محکومین، قابل اعتراض در کمیته محترم استیناف و با شرایطی (همانند پرونده سوپرلیگ) قابل اعتراض و شکایت در دادگاه بین المللی ورزش در لوزان سوئیس می باشد. پس امیدوارم کمیته محترم اخلاق توجه داشته باشد که حکم آن کمیته محترم و حکم کمیته محترم استیناف - همانند حکمی که در پرونده سوپرجام صادر گردیده است - قابل اعتراض، شکایت و رسیدگی در دادگاه بین المللی ورزش خواهد بود.\r\n\r\n \r\nغرض دیگر نگارنده از نگارش این مطلب آن است که ابراز امیدواری نمایم که پلان یک و دو فوق صرفا مقدمه ای برای آماده سازی افکار عمومی - آنگونه که آقای براتی فرموده اند - برای صدور حکم احتمالی و صرفا محرومیت و مجازات نقدی شرط بندی [البته در صورت اثبات شرط بندی] نباشد و کمیته محترم اخلاق با استقلال کامل و بدون هرگونه ملاحظه ای، بر اساس بند E ماده 12 و نیز ماده 27 آیین نامه انضباطی فیفا و بند د از بند 1 ماده 27 و ماده 42 آیین نامه انضباطی فدراسیون فوتبال ایران از خود، حکمی ماندگار در مبارزه با فوتبال ناپاک در تاریخ فوتبال این مملکت به یادگار گذارده و حکم به \"ابطال نتیجه مسابقه\" یا  Annulment of Match Result را نیز صادر نماید.\r\n\r\n\r\nاکنون اجازه فرمایید موضوع را از نظر حقوقی و از نظر اصول و قوانین فیفا مورد بحث و بررسی دقیقتری قرار دهیم. فرض کنید که اتهام شرط بندی در یک پرونده محرز و اثبات گردد بگونه ای که دریافت یک یا چند گل توسط دروازه بان یک تیم به زیان تیم خودش، تعمدی و ناشی از دخالت مستقیم یا غیر مستقیم در آن شرط بندی باشد. آیا ارکان قضایی فقط مجاز به مجازات شخصی چنین دروازه بانی از حیث محرومیت و جریمه نقدی می باشند؟ بعبارت دیگر، با اثبات تعمد در گل خوردن [بهر دلیلی اعم از شرط بندی یا هر تخلفی دیگر] نتیجه چنین مسابقه ای غیر قابل تغییر می باشد؟ [آنگونه که جناب آقای براتی فرموده اند؟]\r\n\r\n\r\nبنظر اینجانب، صرفا با صدور حکم به محرومیت آن دروازه بان و جریمه نقدی وی، تنها نصف یا بخش اندکی از عدالت رعایت شده ولی فوتبال پاک و سالم را بر اساس اصول و قوانین فیفا محقق نخواهد ساخت. نتیجه چنین حکمی، صحه گذاردن بر فوتبال ناپاک و تایید نتیجه حاصله از ناپاکی و فساد خواهد بود.\r\n\r\n \r\n\r\nمطابق با قوانین ملی و فیفا، اصل کلی، بدیهی و غیر قابل انکار در فوتبال اینست که نتیجه حاصله از یک رقابت یا مسابقه در مستطیل سبز، باید منصفانه، سالم و بدور از فساد حاصل گردد.\r\n\r\n\r\nاین اصل به قدری بدیهی و مبرهن می باشد که حتی نیاز به ماده و قانون ندارد. همانگونه که کسی نمی پرسد در کدام ماده قانون مدنی یا اساسی ذکر شده است که انسان حق نفس کشیدن دارد؟ رقم خوردن نتیجه یک مسابقه فوتبال بر اساس سلامت و بدور از فساد همانند همان حق نفس کشیدن است که نیاز به ماده قانون ندارد!  \r\n\r\n\r\nبنابراین اگر برای رکن قضایی اثبات گردد که دروازه بان یک تیم تعمدا یک یا چند گل به زیان تیم خود دریافت نموده است، بدان معناست که نتیجه آن مسابقه بر اساس و مبنای یک رقابت فوتبال سالم رقم نخورده است. در چنین شرایطی رکن قضایی می بایست در صورتیکه تیم مقابل هیچ دخالتی در شرط بندی نداشته باشد، اولا دروازه بان آن تیم را مورد محرومیت و جریمه شخصی قرار دهد؛ ثانیا برای اینکه نتیجه یک مسابقه تنها و تنها مبتنی بر یک فوتبال و رقابت سالم در مستطیل سبز رقم خورده باشد، اقدام به \"ابطال نتیجه آن مسابقه\" که در قوانین فیفا به آن  Annulment of Match Result می گویند نموده و در نتیجه آن، مسابقه تکرار میگردد تا نتیجه مسابقه یا Match result تنها بر اساس فوتبال سالم و منصفانه رقم بخورد.\r\n\r\n\r\nجالب است که اشاره نمایم که  \"ابطال نتیجه یک مسابقه\" یا  Annulment of Match Result در بند E ماده 12 و نیز ماده 27 آیین نامه انضباطی فیفا و بند د از بند 1 ماده 27 و ماده 42 آیین نامه انضباطی فدراسیون فوتبال ایران ذکر شده است که عینا متن انگلیسی و ترجمه فارسی ماده 27 آیین نامه انضباطی فیفا ذیلا ذکر میگردد:\r\n\r\n\r\nArticle 27. Annulment of the result of a match:\r\nThe result of a match is annulled if the result reached on the field of play is disregarded.\r\n\r\n \r\n\r\nماده 27. ابطال نتیجه یک مسابقه:\r\nنتیجه یک مسابقه باطل میگردد اگر نتیجه حاصله در زمین محترم نباشد.\r\n[یعنی نتیجه حاصله بهر نحوی از انحا و به هر شکلی مبتنی بر یک رقابت سالم و منصفانه رقم نخورده باشد یا مورد احترام نباشد – مثلا اثبات گردد نتیجه مسابقه مبتنی بر شرط بندی، قمار .. و دریافت تعمدی گلها توسط دروازه بان یک تیم ولو به زیان تیم خودش باشد.) متاسفانه در ماده 42 آیین نامه انضباطی فدراسیون فوتبال ایران واژه Disregarded بمعنای \"نادیده انگاشته شود\" ترجمه شده است در حالیکه ترجمه صحیح آن \"محترم شمرده نشود\" می باشد.\r\n\r\n\r\nعمل به حکم ماده 27 آیین نامه انضباطی فیفا نیاز به شاکی و نیاز به اثبات هرگونه دخالت تیم مقابل در شرط بندی، قمار و تبانی ندارد. رکن قضایی بهر طریقی احراز نماید (تحقق شرط بندی یا هر تخلف دیگر ولو توسط بازیکنان یک تیم به زیان همان تیم ) نتیجه مسابقه بر مبنای سالم و رقابت منصفانه رقم نخورده و نامحترم یا Disregarded هست می بایست حکم به \"ابطال نتیجه آن مسابقه\" را صادر نماید که نتیجه آن حکم، بطور طبیعی تکرار آن مسابقه خواهد بود.\r\n\r\n\r\nدر پایان عرائضم با توجه به اینکه موضوع و حواشی این پرونده رسانه ای شده است، امیدوارم که هیچ تخلفی در مسابقه تراکتورسازی و سپیدرود رشت روی نداده باشد اما اگر خدای نخواسته، بهر نحوی از انحا اثبات گردد که دریافت گل یا گلهای بازی توسط دروازه بان تراکتورسازی \"تعمدی\" و بر خلاف اصول جهانی فیفا مبنی بر ضرورت رقم خوردن نتیجه مسابقات بر اساس فوتبال سالم و منصفانه باشد؛ ولو اینکه تیم مقابل هیچ دخالت مستقیم یا غیر مستقیم در این امر نداشته باشد، حکم آن پرونده علاوه بر اعمال مجازاتهای شخصی بازیکن (محرومیت-جریمه نقدی) \"ابطال نتیجه یک مسابقه\" یا  Annulment of Match Result بر اساس بند E ماده 12 و نیز ماده 27 آیین نامه انضباطی فیفا و بند د از بند 1 ماده 27 و ماده 42 آیین نامه انضباطی فدراسیون فوتبال ایران می باشد.\r\n\r\n\r\nانشالله کمیته محترم اخلاق قبل از اینکه روزهای باقیمانده تا خاتمه لیگ منقضی گردد حکم شایسته قانونی را صادر نماید.","Date":"2019-10-03T00:00:00"},
  "comments": [
    { "id": 1, "body": "some comment", "postId": 1 },
    { "id": 2, "body": "some comment", "postId": 1 }
  ],
  "profile": {
    "name": "typicode"
  }
}
