{
  "posts": [ {
        "Id": 2,
        "Header": "آژاکس۲-تاتنهام ۳؛رولرکاستر آمستردام !",
        "Footer": "تاتنهام در دیداری جذاب و تماشایی، با نتیجه 3-2 آژاکس را شکست داد و حریف لیورپول در فینال لیگ قهرمانان اروپا شد.",
        "Body": "به گزارش \"ورزش سه\"، شاگردان مائوریسیو پوچتینو که در دیدار رفت با یک گل شکست خورده بودند، در دیدار امشب هم ابتدا با دو گل عقب افتادند اما در نیمه دوم سه بار دروازه آژاکس را باز کردند و توانستند برای اولین بار به فینال چمپیونزلیگ برسند. \r\n\r\nآژاکس بازی را بهترآغاز کرد و چیزی نمانده بود که در دقیقه 4 به گل برسد ولی واکنش عالی هوگو لوریس، مانع از گلزنی تادیچ شد\r\n\r\nاما انتظار تیم میزبان برای گلزنی چندان طول نکشید و این تیم در دقیقه 5 به گل رسید. روی ضربه کرنر لاسه شون بود که ماتیس دی لیخت بالاتر از مدافعان حریف ضربه سر را زد و دروازه را باز کرد.\r\n\r\nتیم میهمان به این گل خیلی سریع واکنش نشان داد و چیزی نمانده بود که در دقیقه 7 به گل تساوی برسد اما ارسال سون هیونگ مین به تیر دروازه برخورد کرد و به بیرون رفت.\r\n\r\nدر ادامه تاتنهامی ها به حملات شان ادامه دادند و بازیکنان آژاکس هم سعی می کردند با پرس شدید، مانع از شکل گیری بازی آنها و ایجاد موقعیت روی دروازه شان شوند.\r\n\r\nبازی به همین ترتیب ادامه پیدا کرد تا اینکه در دقیقه 35، آژاکس به گل دوم رسید. روی یک حمله سریع و هماهنگ از بازیکنان آژاکس بود که توپ با پاس تادیچ، در موقعیتی مناسب به حکیم زیاش رسید و او هم با یک ضربه پای چپ تماشایی، دروازه لوریس را باز کرد.\r\n\r\nدر دقایق پایانی نیمه اول بار دیگر این تاتنهامی ها بودند که در تلاش برای جبران نتیجه، حملات بیشتری روی دروازه آژاکس داشتند اما تیم میزبان موقعیت های بهتری ایجاد می کرد ولی در نهایت در این نیمه توپ دیگری از خط دروازه ها عبور نکرد و این نیمه با برتری 2-0 آژاکس به پایان رسید.\r\n\r\n \r\n\r\nادامه دارد...",
        "Image": "https://static.farakav.com/files/pictures/thumb/01404582.jpg"
    },
    {
        "Id": 3,
        "Header": "افطار کردن هافبک آژاکس در جریان بازی ",
        "Footer": "نصیر مزراوی، هافبک مراکشی-هلندی آژاکس، در اواسط نیمه اول دیدار امشب مقابل تاتنهام، روزه خود را باز کرد.",
        "Body": "به گزارش \"ورزش سه\"، آژاکس امشب در دیدار برگشت مرحله نیمه نهایی لیگ قهرمانان میزبان تاتنهام است و نصیر مزراوی، یکی از بازیکنان آژاکس در این دیدار بازی را در حالی شروع کرد که روزه بود. او تا دقیقه 21 نیمه اول به همین شکل به بازی پرداخت و پس از آن و با فرا رسیدن زمان افطار، به کنار زمین رفت و با گرفتن یک خوراکی از نیمکت نشینان، روزه خود را افطار کرد.\r\n\r\n",
        "Image": "https://static2.farakav.com/files/pictures/01404567.jpg"
    },
    {
        "Id": 4,
        "Header": "آب پاکی باشگاه دورتموند روی دست رئالی ها ",
        "Footer": "اشرف حکیمی، مدافع هافبک مراکشی رئال، سال گذشته با قراردادی دو ساله و قرضی، راهی بروسیا دورتموند شد.",
        "Body": "به گزارش \"ورزش سه\"، اشرف حکیمی تابستان 2017 بود که با نظر مثبت زیدان به تیم اول رئال منتقل شد و یک فصل خوب را نیز پشت سر گذاشت. او هرچند بازیکن ثابت نبود و اغلب به عنوان جانشین دنی کارواخال به میدان می رفت؛ ولی عملکرد او کاملا قابل قبول بود. در نهایت سران رئال تصمیم گرفتند که اشرف برای کسب تجربیات بیشتر به صورت قرضی راهی بروسیا دورتموند شود. هرچند او یکی دو ماهی است که مصدوم شده و فصل را نیز از دست داده ولی نمایش های خوب او باعث رضایت مسئولان دورتموند و هواداران این باشگاه شده است. درخشش اشرف در ترکیب دورتموند باعث شد تا زیدان از سران رئال بخواهد تا زمینه برای بازگشت او را فراهم کنند اما میشائیل زورک، مدیر ورزشی دورتموند در یک مصاحبه، هرگونه امیدهای رئال برای بازگرداندن اشرف را نقش بر آب کرد. او به خبرنگاران گفت:« حتی یک درصد هم امکان ندارد اشرف حکیمی به رئال برگردد. او با ما قرارداد دو ساله دارد و فصل بعد جایی نخواهد رفت. با مدیر برنامه هایش نیز صحبت کردم و او هم تایید کرد که اشرف در دورتموند خواهد ماند.»",
        "Image": "https://static.farakav.com/files/pictures/thumb/01350554.jpg"
    },
    {
        "Id": 5,
        "Header": "سعید مظفری زاده و نقد سه صحنه بحث برانگیز هفته",
        "Footer": "هفته حساس بیست و نهم لیگ برتر ایران در حالی برگزار شد که با وجود فشار بالای مسابقات به خصوص روی داوری ها شاید دو اشتباه تاثیرگذار در نتیجه بازی ها رخ داده باشد.",
        "Body": "به گزارش\"ورزش سه\"، هفته بیست و نهم لیگ برتر در اوج حساسیت با انجام هشت بازی همزمان برگزار شد و به نظر می رسد در دو بازی اشتباهاتی تاثیرگذار از سوی داوران وجود داشته است. در این وصف می توان گفت اگر فغانی و اکبریان در تصمیماتشان اشتباه کرده باشند آن وقت شاید سرنوشت قهرمانی نیز در نهایت تحت تاثیر همین اشتباهات قرار بگیرد. در روزی که مدعیان قهرمانی با برد می توانستند به خوشبختی یک قدم نزدیک شوند همه مساوی کردند. هرچند سعید مظفری زاده کارشناس داوری معتقد است که در دوبازی از مسابقات مدعیان دو اشتباه تاثیرگذار داوری رخ داده است و این یعنی ممکن است در نهایت قهرمانی تحت تاثیر این اشتباهات رقم بخورد. اگر پنالتی که برای پدیده گرفته شد نادرست و گل استقلال درست بوده باشد آن وقت دو اشتباه داوری دستکم امید یک تیم را برای قهرمانی کاملا از بین برده است. با این وجود فدراسیون فوتبال بهترین داورهایش را برای هفته بیست و نهم لیگ برتر انتخاب کرده بود. به نظر می رسید چیدمان داوران بیشتر براساس قضاوت های اخیر باشد تا رزومه یا اسم آن ها چون کوپال ناظمی بعد از قضاوت بازی پدیده و استقلال این بار بازی حساس پرسپولیس و ماشین سازی را قضاوت کرد. از طرفی داورهای باتجربه هم بودند. علیرضا فغانی در مشهد برای بازی پدیده و سپاهان را با آن پنالتی عجیب سوت زد و محمدرضا اکبریان داور بازی صنعت نفت و استقلال بود و اتفاقا این بازی بود که شاید روی گل استقلال اشتباه کرده باشد. سعید مظفری کارشناس داوری فوتبال ایران درباره قضاوت ها و صحنه های حساس بازی های امروز گفت:« تا آنجایی که توانستیم مسابقات را تماشا کنیم به خصوص در دیدارهای حساس می توانم بگویم به غیر از دو مورد اکثر تصمیمات درست بودند.» او افزود:« در بازی پدیده و سپاهان داور مسابقه خطای مدافع سپاهان را روی مهاجم پدیده اعلام کرد که به نظر من در این صحنه مدافع سپاهان توپ بازیکن پدیده را به کرنر زد و داور به اشتباه پنالتی اعلام کرد.»",
        "Image": "https://static.farakav.com/files/pictures/thumb/01405273.jpg"
    },
    {
        "Id": 6,
        "Header": "کنعانی زادگان: هیچ مشکلی با علیپور ندارم",
        "Footer": "کنعانی زادگان می گوید جز یک تیم که از آن خوشش نمی آید از تیمهای دیگری هم پیشنهاد دارد ",
        "Body": "به گزارش\" ورزش سه\" ، پس از اتمام دیدار دو تیم پرسپولیس و ماشین سازی تبریز که با نتیجه یک بر یک به اتمام رسید حسین کنعانی زادگان با حضور در بین خبرنگاران ابتدا در مورد اینکه او بازیکن پرسپولیس بوده ولی امروز تشویق شد، عنوان کرد:« من با استقلال هیچ کاری ندارم. و اصلا خوشم نمی آید اسم این تیم را پیش من ببرید . ولی برای پرسپولیس و تماشاگران این تیم احترام قائل هستم و با توجه به اینکه هواداران من را تشویق کردند من هم به آنها احترام گذاشتم.» وی در رابطه با اینکه آیا کری خاصی با علی علیپور داشته اظهار داشت : « من به هیچ وجه مشکلی با علیپور ندارم اتفاقا ما با یکدیگر در اردوی تیم ملی بودیم و بسیار صمیمی هستیم و خواهشاً دنبال حاشیه نباشید.» کنعانی زادگان در خصوص عملکرد داوری نیز تأکید کرد: « داوری در کل قابل قبول بود اما یکی دو صحنه مشکل وجود داشت که من در مورد آنها صحبت نمی کنم. » وی در مورد صحنه پنالتی گفت : « در آن صحنه من حواسم به آن اتفاقی که افتاد نبود چرا که یار مستقیم داشتم و کارشناسان باید در این رابطه نظر بدهند.» مدافع ماشین سازی در پایان در مورد اینکه آیا قول پاداشی به آنها داده شده بود، گفت:« نه چنین قولی به ما داده نشد.» کنعانی زادگان در مورد اینکه آیا پیشنهادی برای فصل آینده دارد، گفت: « من در این فصل قرار دادم به اتمام می رسد .در حال حاضر از سه چهار تیم اول به جز آن تیمی که از آن خوشم نمی آید پیشنهاد دارم.»",
        "Image": "https://static.farakav.com/files/pictures/thumb/01399628.jpg"
    },
    {
        "Id": 7,
        "Header": "پیغام لیورپولی ها به جهانبخش: گل بزن ...",
        "Footer": "هواداران لیورپول ویدئویی برای علیرضا جهانبخش آماده کرده اند و از این خرید پر سر و صدای لیورپول انتظار دارند، فصل را بدون گل زده تمام نکند. ",
        "Body": "به گزارش \"ورزش سه\"، برایتون با 36 امتیاز و یک هفته پیش از پایان رقابت های لیگ جزیره رتبه 17 ام را در اختیار دارد و خطر سقوط هم تهدیدش نمی کند. در نظر گرفتن پاداش های مالی که نسبت به رتبه تیم ها در جدول اختصاص داده می شود، می تواند انگیزه ای برای هم تیمی های جهانبخش جهت پشت سرگذاشتن ساوتهمپتون باشد که 38 امتیازی است و در رتبه شانزدهم؛ ولی آنها در آخرین هفته به مصاف هادرسفیلد می روند که 15 امتیازی و در قعر جدول قرار دارد و سقوطش قطعی شده. پس پیروزی ساوتهمپتون برابر هادرسفیلد محتمل تر است و یک رتبه پایین تر از برایتون هم کاردیف قرار دارد که 31 امتیاز بیشتر ندارد و به دسته پائین تر سقوط کرده. در واقع می توان رتبه 17 را پایان کار برایتون در این فصل از لیگ برتر دانست ولی میزان تلاش و کیفیت آنها می تواند قهرمان لیگ را تعیین کند. مرغان دریایی فوتبال انگلیس فردا در خانه میزبان منچسترسیتی می شوند و با توجه به سقوط سه تیم هادرسفیلد، فولام و کاردیف، نگاه تمام علاقمندان به فوتبال در انگلیس و دنیا به دو دیدار لیگ جزیره خواهد بود؛ یعنی مصاف لیورپول در آنفیلد برابر ولورهمپتون و میزبانی برایتونی ها از شاگردان گوآردیولا. جهانبخش در پنجره تابستانی گران‌ترین فروش تاریخ باشگاه آلکمار شد و به عنوان گران ترین خرید تاریخ باشگاه برایتون که 17 میلیون پوند برای او صرف شد، بار سنگینی روی شانه هایش احساس می کند. این فصل برای جهانبخش بد پیش رفته و حتی وقتی هفته گذشته او در مصاف با آرسنال روی ناچو مونرئال مرتکب پنالتی شد، برخی صفحه های هواداری باشگاه برایتون به او کنایه زدند و نوشتند: « جهانبخش سرانجام اولین پاس گلش را ارسال کرد !» یکشنبه که هواداران فوتبال در انگلیس آخرین ساعات روز تعطیل خود را پشت سر می گذارند، قهرمان لیگ هم در حال مشخص شدن است. بازی ها از ساعت 18:30 البته به وقت ایران آغاز می شود و همه چشم ها به شهر برایتون در سواحل جنوبی کشور انگلستان و بندرلیورپول در قسمت شمال غربی انگلیس خواهد بود. جهانبخش یک فصل را بدون کسب موفقیت سپری کرده؛ او برخلاف فصل گذشته که 33 بار به صورت فیکس بود و 21 بار گلزنی کرد، در این فصل فقط 11 بار فیکس بوده و موفق به ثبت حتی یک گل هم نشده است. اگر بخواهیم عملکرد جهانبخش در این فصل را مرور کنیم به گل ها و پاس های گل او نمی رسیم، بلکه به درگیری او با کایل واکر در مسابقات جام اتحادیه می رسیم که جهانبخش مقابل شاگردان گوآردیولا نتوانست کار ویژه ای انجام دهد و تیمش از دور رقابت ها کنار رفت و فقط حمله هواداران ایرانی به صفحه واکر از آن شب برای ستاره ایرانی برایتون باقی ماند. گفتن از اینکه ستاره فوتبال ایران و گران قیمت ترین بازیکن تاریخ فوتبال ایران فصل خوبی در انگلیس نداشته، نیاز به علم ویژه ای ندارد. شماره 16 برایتون برای این بدشانسی و این عملکرد غیرقابل دفاع بهانه هایی هم داشته و دارد. او خیلی دیر به برایتون اضافه شد و هنگامی که به ترکیب اصلی رسیده بود و مرغان دریایی در سه بازی متوالی پیروز شدند، یک ماه مانده به شروع جام ملت های آسیا مصدوم شد و چند ماه را به همین دلیل از دست داد. جهانبخش اما این روزهای سخت را پشت سر گذاشته و دوباره به ترکیب اصلی رسیده؛ او روز آینده این فرصت را دارد تا با درخشش مقابل منچسترسیتی و احتمالا تغییر قهرمان لیگ، خود را به ویژه ترین چهره لیگ جزیره تبدیل کند. چهره ای که اگرچه در طول فصل موفق به نمایش توانایی هایش در لیگ سخت و پرفشار انگلیس نشده، اما اگر یکی از روزهای خوبش در آلکمار را تکرار کند، می تواند قهرمانی را از شهر منچستر به بندر لیورپول ببرد. از ساعتی پیش ویدئویی توسط هواداران لیورپولی ایران در فضای مجازی در حال دست به دست شدن است. این ویدئو با نریشنی که حاوی جملات انگیزشی است و نشان دادن صحنه های درخشان جهانبخش با پیراهن تیم جدیدش و همینطور گریزی به لیگ هلند، از ستاره ایرانی خواسته تا توانایی های خود را در لیگ هم نشان بدهد تا فصل بدون گل زده برایش تمام نشود؛ این چیزی است که هواداران لیورپولی در انگلیس، ایران و جهان برای آن رویاپردازی می کنند. در فاصله یک بازی مانده تا پایان رقابت ها منچسترسیتی 95 امتیازی است و لیورپول با 94 امتیاز در تعقیب این تیم ....",
        "Image": "https://static.farakav.com/files/pictures/thumb/01396426.jpg"
    }      
    ]
  ,"comments": [
    { "id": 1, "body": "some comment", "postId": 1 },
    { "id": 2, "body": "some comment", "postId": 1 }
  ],
  "profile": {
    "name": "typicode"
  }
}
